<?php //$Id: block_monitoring.php,v 1.18 2012/05/24 10:33:09 shtifanov Exp $
$string['spravochniki'] = 'Справочники';
$string['title_moo'] = 'Мониторинг ОО';
$string['instruction'] = 'Руководство пользователя';
$string['description_instruction'] = 'Руководство пользователя для муниципального оператора и оператора ОУ';
$string['remarkyear'] = '<p><i><b>Замечание</b>: в блоке \"Мониторинг ОУ\" период учебного года начинается 1 сентября и заканчивается 31 августа. Поэтому июль 2009/2010 уч. года соответствует июлю 2010 календарного года.</i>';

// college Strings
$string['college'] = 'НПО и СПО';
$string['colleges'] = 'НПО и СПО';
$string['addcollege'] = 'Добавить НПО или СПО';
$string['updatecollege'] = 'Обновить НПО или СПО';
$string['numbercollege'] = '№ учреждения (порядковый номер в списке НПО и СПО района)';
$string['errorinaddingcollege'] = 'Ошибка при добавлении НПО или СПО.';
$string['errorinupdatingcollege'] = 'Ошибка при изменении данных НПО или СПО';
$string['editcollege'] = 'Редактировать данные НПО или СПО';
$string['deletecollege'] = 'Удалить НПО или СПО';
$string['selectacollege'] = 'Выберите НПО или СПО';
$string['collegeadded'] = 'НПО или СПО успешно добавлен.';
$string['collegetab1'] = 'Критерии оценки деятельности учреждений';
$string['collegetab2'] = 'Сведения об организации внеурочной деятельности';
$string['collegeupdate'] = 'Данные о НПО или СПО успешно изменены';
///////////
$string['downloadods'] = 'Скачать в OpenOfficeCalc';

// BKP strings
$string['changestatusno'] = 'Изменение статуса отчета невозможно';
$string['razdel'] = 'Раздел';
$string['namerazdel'] = 'Наименование раздела';
$string['journalreports'] = 'Журнал отчетов';
$string['journalreportsdescription'] = 'Работа с отчетами';
$string['reports'] = 'Отчет';
$string['reportsnotfound'] = 'Отчеты не найдены.';
$string['status'] = 'Статус';
$string['year'] = 'год';
$string['forms'] = 'Импорт форм';
$string['workforms'] = 'Создание форм для ввода данных';
$string['errorfile'] = 'Некорректный тип файла ...';
$string['loadform'] = 'Загрузка шаблона формы';
$string['upload'] = 'Загрузить';
$string['errorimportform'] = 'Импортируемая форма уже существует, импорт формы прекращен';
$string['completeimportform'] = 'Импорт формы завершен успешно!';
$string['errorform'] = '<center><font color=clRed>Форм удовлетворяющих Вашему запросу не найдено !!!</font></center>';
$string['editfield'] = 'Редактировать наименование поля';
$string['addinforms'] = 'Форма <b>$a</b> успешно добавлена';
$string['errorinaddingform'] = 'Ошибка при загрузке формы <b>$a</b> (insert form)';
$string['addinrazdel'] = 'Раздел <b>$a</b> успешно добавлен';
$string['errorinaddingrazdel'] = 'Ошибка при загрузке раздела <b>$a</b> (insert razdel)';
$string['addinrazdelfield'] = 'Поле <b>$a</b> успешно добавлено';
$string['errorinaddingrazdelfield'] = 'Ошибка при загрузке поля <b>$a</b> (insert razdel_field)';
$string['downloadword'] = 'Скачать в формате MSWord';
$string['break'] = 'Закончить';
$string['april'] = 'апреля';
$string['august'] = 'августа';
$string['december'] = 'декабря';
$string['february'] = 'февраля';
$string['january'] = 'января';
$string['july'] = 'июля';
$string['june'] = 'июня';
$string['march'] = 'марта';
$string['may'] = 'майя';
$string['november'] = 'ноября';
$string['october'] = 'октября';
$string['september'] = 'сентября';
$string['options'] = 'Настройки';
$string['optionsdesc'] = 'Настройки мониторинга';
$string['optionsrzd'] = 'Настройка отображения полей в разделах';
$string['nameform'] = 'Форма №';
$string['typeou'] = 'Виды ОУ';
$string['rzd'] = 'Разделы';
$string['selecttypeschool'] = 'Выберите вид ОУ';
$string['selectform'] = 'Выберите форму';
$string['selectrzd'] = 'Выберите раздел';
$string['listfield'] = 'Список полей для ввода информации';
$string['listfieldon'] = 'Отображаемых:';
$string['listfieldoff'] = 'Не отображаемых';




// udod strings
$string['udod'] = 'Учреждение ДОД';
$string['udods'] = 'Учреждения ДОД';
$string['selectaudod'] = 'Выберите учреждение ДОД ';

/*
$string['addudod'] = 'Добавить учреждение ДОД';
$string['updateudod'] = 'Обновить ДОД';
$string['numberudod'] = '№ учреждения (порядковый номер в списке ДОДов района)';
$string['errorinaddingudod'] = 'Ошибка при добавлении ДОДа.';
$string['errorinupdatingudod'] = 'Ошибка при изменении данных ДОДа';
$string['editudod'] = 'Редактировать данные ДОДа';
$string['deleteudod'] = 'Удалить ДОД';
$string['udodadded'] = 'ДОД успешно добавлен.';
$string['udodtab1'] = 'Критерии оценки деятельности учреждений';
$string['udodtab2'] = 'Сведения об организации внеурочной деятельности';
$string['udodupdate'] = 'Данные о ДОДе успешно изменены';
*/

// Accreditation
$string['accreditation'] = 'Аккредитация';
$string['description_accreditation'] = 'Оценка деятельности образовательного учреждения для государственной аккредитации';
$string['total_mark'] = 'Сумма баллов';
$string['criteria'] = 'Наименование критерия';
$string['onecriteria'] = 'Критерий';
$string['criterions'] = 'Критерии';
$string['mark'] = 'Балл';
$string['marks'] = 'Баллы';
$string['editcriteria'] = 'Редактировать оценку по критерию';
$string['viewcriteria'] = 'Просотреть оценку по критерию';
$string['indicator'] = 'Показатель';
$string['editindicator'] = 'Редактировать оценку по показателю';
$string['viewindicator'] = 'Просмотреть оценку по показателю';
$string['indicators'] = 'Показатели критерия';
$string['indicators1'] = 'Показатели';
$string['errorinupdatingindicator'] = 'Ошибка при сохранении значения показателя (update).';
$string['errorincreatingindicator'] = 'Ошибка при сохранении значения показателя (insert).';
$string['previndicator'] = 'Предыдущий показатель';
$string['nextindicator'] = 'Следующий показатель';
$string['clearindicators'] = 'Очистить значения показателей';
$string['clearcheckfull'] = 'Вы абсолютно уверены в том, что хотите очистить значения показателей?';
$string['indicatorsdeleted'] = 'Значения показателей удалены';
$string['remark'] = 'Замечание';
$string['remarks'] = 'Замечания';
$string['remarknotfound'] = 'Замечания не найдены.';
$string['ainfcard'] = 'Информационная карта';
$string['accrstatus0'] = 'Не устранено';
$string['accrstatus0color'] = 'FF6103';
$string['accrstatus1'] = 'Устранено';
$string['accrstatus1color'] = '00FF59';
$string['editremark'] = 'Редактировать замечание';
$string['deleteremark'] = 'Удалить замечание';
$string['addremark'] = 'Добавить замечание';
$string['updateremark'] = 'Изменение замечания';
$string['remarkadded'] = 'Замечание добавлено.';
$string['errorinaddingremark'] = 'Ошибка при добавлении замечания.';
$string['remarkupdate'] = 'Замечания изменено.';
$string['errorinupdatingremark'] = 'Ошибка при изменении замечания.';
$string['setokremark'] = 'Замечание устранено.';
$string['breakremark'] = 'Замечание не устранено. Требуется доработка.';
$string['delremark'] = 'Удаление замечания ';
$string['remarkdeleted'] = 'Замечание удалено.';

// RKP strings
$string['regiongraphicks'] = 'Сводные графики по области';
$string['closedschools'] = 'Ликвидированные образовательные учреждения';
$string['kolphislicosndolj'] = ' Кол-во физ. лиц <br> по основной должности';
$string['kolphislicsovdolj'] = ' Кол-во физ. лиц <br> совмещение';
$string['kolphisliccondolj'] = ' Кол-во физ. лиц <br> совместители';
$string['integralreport'] = 'Интегральный отчет муниципального образования';
$string['integralreportone'] = 'Интегральный отчет';
$string['integralreports'] = 'Интегральные отчеты по району';
$string['unrolledreport'] = 'Развернутый отчет';
$string['unrolledreports'] = 'Развернутые отчеты по району';
$string['errorselectrayon'] = 'Ошибка! Не выбран район или статус отчета.';
$string['errorselectstatus'] = 'Таблицы со статусом \'$a\' не найдены.';
$string['selectstatus'] = 'Выберите статус';
$string['selectmonth'] = 'Месяц';
$string['preddatanotfound'] = 'Данные за прошлый месяц не найдены.';
$string['nextdatanotfound'] = 'Данные следующего месяца не найдены.';
$string['msgaboutcopydata'] = 'Заполнить форму данными: ';
$string['copypred'] = '<-- Предыдущего месяца';
$string['copynext'] = 'Следующего месяца -->';
$string['vsego'] = 'Всего:';
$string['symbolnumber'] = '№';
$string['kolphisperson'] = 'Количество <br>физических лиц';
$string['kolstavok'] = 'Количество <br> ставок';
$string['title'] = 'Мониторинг ОУ';
$string['frontpagetitle'] = 'Мониторинг образовательных учреждений';
$string['region'] = 'Область';
$string['belgorod'] = 'Белгород';
$string['rayon'] = 'Район';
$string['rayons'] = 'Районы';
$string['school'] = 'Школа';
$string['schools'] = 'Школы';
$string['addrayon'] = 'Добавить район';
$string['addschool'] = 'Добавить школу';
$string['deletingschool'] = 'Удаление школы';
$string['deletingrayon'] = 'Удаление района';
$string['updateschool'] = 'Изменение данных школы';
$string['updaterayon'] = 'Изменение данных района';
$string['schooladded'] = 'Школа успешно добавлена.';
$string['rayonadded'] = 'Район успешно добавлен.';
$string['schoolupdate'] = 'Данные о школе успешно изменены';
$string['rayonupdate'] = 'Данные о районе успешно изменены';
$string['schooldeleted'] = 'Информация о школе успешно удалена.';
$string['rayondeleted'] = 'Информация о районе успешно удалена.';
$string['numberrayon'] = 'Номер района в списке';
$string['headrayonname'] = 'Глава районного <br>управления образования';
$string['address'] = 'Адрес';
$string['action'] = 'Действия';
$string['filemap'] = 'Файл с картографическими<br>координатами';
$string['adminaccess'] = 'Данная страница доступна только для администраторов системы и для региональных операторов.';
$string['accessdenied'] = 'Доступ к данным закрыт.';
$string['editrayon'] = 'Редактировать данные района';
$string['editschool'] = 'Редактировать данные школы';
$string['editcollege'] = 'Редактировать данные учреждения НПО и СПО';
$string['deleterayon'] = 'Удалить район';
$string['deleteschool'] = 'Удалить школу';
$string['addrayon'] = 'Добавить район';
$string['deletecheckfull'] = 'Вы абсолютно уверены в том, что хотите удалить информацию о $a?';
$string['description_region'] = 'Отчеты по Белгородской области';
$string['description_rayon'] = 'Работа с районами';
$string['description_school'] = 'Работа со школами';
$string['description_operators'] = 'Назначение операторов системы мониторинга';
$string['selectarayon'] = 'Выберите район';
$string['selectaschool'] = 'Выберите школу';
$string['addschool'] = 'Добавить школу';
$string['reports'] = 'Отчеты';
$string['reportschool'] = 'Отчеты образовательного учреждения';
$string['reportrayon'] = 'Отчеты муниципального образования';
$string['sumreportsrayon'] = 'Сводные отчеты муниципального образования';
$string['reportregion'] = 'Отчеты по области';
$string['monthreport'] = 'Ежемесячные отчеты';
$string['yeareport'] = 'Годовые отчеты';
$string['financereport'] = 'Финансовая отчетность';
$string['quarter1'] = 'I квартал';
$string['quarter2'] = 'II квартал';
$string['quarter3'] = 'III квартал';
$string['quarter4'] = 'IV квартал';
$string['uchyear'] = '$a уч. год';
$string['zauchyear'] = ' за $a уч. год';
$string['description_region'] = 'Отчеты по Белгородской области';
$string['description_rayon'] = 'Работа с районами';
$string['description_school'] = 'Работа со школами';
$string['description_college'] = 'Работа с информацией по НПО или СПО';
$string['description_school_one'] = 'Отчеты школы';
$string['description_operators'] = 'Назначение операторов системы мониторинга';
$string['description_indices'] = 'Показатели  мониторинга';
$string['titleforexcelschool'] = 'Отчет $a образовательного учреждения ';
$string['titleforexcelrayon'] = 'Отчет $a муниципального образования ';
$string['titleforreportexcelrayon'] = 'Сводный отчет $a муниципального образования ';
$string['titleforexcelregion'] = 'Отчет $a субъекта Российской Федерации Белгородская область ';
$string['stats'] = 'Статистика';
$string['statsreport'] = 'Статистика по отчетам';
$string['description_stats'] = 'Cводная статистическая таблица по региону или по району.';
$string['statsregion'] = 'Статистика по региону';
$string['statsrayon'] = 'Статистика по району';
$string['statsdata_region'] = 'Статистические данные по отчетам для Белгородской области за ';
$string['statsdata_rayon'] = 'Статистические данные для района \'$a\' за ';
$string['statstotal'] = 'Итого: ';
$string['maxmark'] = 'Максимальный балл';
$string['infcard'] = 'Шаблон информационной карты';
$string['expertzakl'] = 'Шаблон экспертного заключения';


// строки для скрипта добавления/редактирования данных школы
$string['schooltab1']='Общие сведения';
$string['schooltab2']='Лицензия';
$string['schooltab3']='Реквизиты учреждения';
$string['schooltab4']='ЕГЭ';
$string['schooltab5']='Адресные данные';

$string['attentionschoolform'] = 'Внимание! Прежде чем перейти на другую закладку профиля учреждения сохраните введенные данные кнопкой \"Сохранить\"';
$string['numberschool'] = '№ учреждения (порядковый номер в списке школ района)';
$string['nameschool'] = 'Полное наименование';
$string['directorschool'] = 'Руководитель';
$string['appointmenthead'] = 'Должность руководителя';
$string['isdirectormanager'] = 'Наличие у директора ОУ управленческой подготовки, подтвержденной документами о профессиональном образовании (специальность менеджер) и/или профессиональной переподготовке (квалификация менеджер)';
$string['typeinstitution'] = 'Тип учреждения (для аттестации)';
// $string['typeinstitution1'] = 'общеобразовательное';
$string['stateinstitution'] = 'Вид учреждения';
$string['numsession'] = 'Количество смен';
$string['isukg'] = 'Наличие учебно-консультационных групп (УКГ)';

$string['licensedu'] = 'Лицензия на ведение образовательной деятельности';
$string['numlicense'] = 'Номер лицензии';
$string['regnumlicense'] = 'Регистрационный номер лицензии';
$string['startdatelicense'] = 'Дата выдачи';
$string['enddatelicense'] = 'Дата окончания действия';
$string['licensextra'] = 'Лицензия на право оказания дополнительных образовательных услуг';
$string['numlicensextra'] = 'Номер лицензии';
$string['regnumlicensextra'] = 'Регистрационный номер лицензии';
$string['startdatelicensextra'] = 'Дата выдачи';
$string['enddatelicenseextra'] = 'Дата окончания действия';
$string['accreditcertificate'] = 'Свидетельство об аккредитации';
$string['numcertificate'] = 'Номер свидетельства';
$string['regnumcertificate'] = 'Регистрационный номер свидетельства';
$string['startdatecertificate'] = 'Дата выдачи';
$string['enddatecertificate'] = 'Дата окончания действия';

$string['inn'] = 'ИНН';
$string['kpp'] = 'КПП';
$string['okpo'] = 'Код по ОКПО';
$string['okato'] = 'КОД по ОКАТО';
$string['okogu'] = 'КОД органа управления образованием по ОКОГУ';
$string['okfs'] = 'КОД формы собственности по ОКФС';
$string['okved'] = 'Виды деятельности по ОКВЭД';


$string['type_ege'] = 'Тип учреждения по ЕГЭ';
$string['type_ege1'] = 'Общеобразовательные учреждения';
$string['type_ege2'] = 'Вечерние (сменные) общеобразовательные учреждения';
$string['type_ege3'] = 'Общеобразовательная школа-интернат';
$string['type_ege4'] = 'Кадетская школа';
$string['type_ege5'] = 'Школа-интернат с первоначальной летней подготовкой';
$string['state_ege'] = 'Вид учреждения по ЕГЭ';
$string['state_ege1'] = 'Средняя общеобразовательная школа';
$string['state_ege2'] = 'Средняя общеобразовательная школа с углубленным изучением предмета';
$string['state_ege3'] = 'Гимназия';
$string['state_ege4'] = 'Лицей';
$string['state_ege5'] = 'Начальная общеобразовательная школа';
$string['state_ege6'] = 'Основная общеобразовательная школа';


$string['typesettlement'] = 'Тип населенного пункта';
$string['typesettlement1'] = 'Населенный пункт сельского типа (село, деревня, хутор и пр.)';
$string['typesettlement2'] = 'Населенный пункт городского типа (рабочий поселок, поселок городского типа и пр.)';
$string['typesettlement3'] = 'Город населением < 50 тыс. человек';
$string['typesettlement4'] = 'Город населением 50-100 тыс. человек';
$string['typesettlement5'] = 'Город населением 100-450 тыс. человек';
$string['typesettlement6'] = 'Город населением 450-680 тыс. человек';
$string['typesettlement7'] = 'Город населением >680 тыс. человек';
$string['iscountryside'] = 'Расположено в сельской местности';
$string['telnum'] = 'Телефон(ы)';
$string['fax'] = 'Факс';
$string['realaddress'] = 'Фактический адрес';
$string['isjurequalreal'] = 'Юридический адрес совпадает с фактическим';
$string['juridicaladdress'] = 'Юридический адрес';
$string['www'] = 'Веб-сайт (URL)';
$string['invalidurl'] = 'Неправильный веб-адрес';
$string['email'] = 'E-mail';
$string['code_ou'] = 'Код ОУ (6 цифр)';
$string['code_ppe'] = 'Код ППЭ (3 цифры)';

$string['status'] = 'Статус';
$string['territory'] = 'Территория';
$string['table'] = 'Таблица';
$string['period'] = 'Период';

$string['levelmonit'] = 'Уровень';
$string['levelregion'] = 'Регион';
$string['levelrayon'] = 'Муниципалитет';
$string['levelschool'] = 'ООУ';

$string['succesavedata'] = 'Данные сохранены.';
$string['succesupdatedata'] = 'Данные обновлены.';

$string['tabmap1'] = 'Достаточность данных';
$string['tabmap2'] = 'Введение НСОТ';
$string['tabmap3'] = 'Введение НПФ';
$string['titlemap'] = 'Карта мониторинга по разделам:';

// Строки для скрипта "Финансовая отчетность
$string['conkurs'] = 'Конкурс';
$string['conkurs_lot'] = 'Конкурс (или Лот)';
$string['predmetconkursa'] = 'Предмет конкурса';
$string['directionconkurs'] = 'Направления расходования';
$string['selectadirnames'] = 'Выберите направление';
$string['summatr'] = 'Сумма (тыс. руб.)';
$string['formatdate'] = '(дд.мм.гггг)';
$string['linktodoc'] = 'Ссылка на документацию';
$string['dogovor'] = 'Договор';
$string['predmet'] = 'Предмет';
$string['dateopen'] = 'Дата открытия';
$string['dateclose'] = 'Дата закрытия';
$string['contract'] = 'Контракт';
$string['contractrecvizits'] = 'Реквизиты контракта';
$string['datesigning'] = 'Дата заключения';
$string['dateexecution'] = 'Дата исполнения';
$string['numberakts'] = 'Номера актов, накладных и счетов фактур';
$string['payments'] = 'Платежные поручения';
$string['number'] = 'Номер';
$string['date'] = 'Дата';
$string['summa'] = 'Сумма';
$string['documentation'] = 'Документация';
$string['nameofpokazatel'] = 'Наименование показателя';
$string['valueofpokazatel'] = 'Значение <br>показателя';
$string['mapregion'] = 'Карта области';
$string['contolmeasure'] = 'Контрольное мероприятие';
$string['contoldate'] = 'Плановый срок <br> (Контрольная дата окончания<br> выполнения <br>мероприятия)';
$string['factdate'] = 'Фактическая <br>дата<br> выполнения <br>мероприятия';
$string['rekvizitsnormakt'] = 'Реквизиты <br>нормативного акта,<br> подтверждающего<br> выполнение<br> мероприятия';
$string['hyperlinknormakt'] = 'Гиперссылка на<br> размещенный в сети<br> Интернет нормативный<br> акт, подтверждающий<br> выполнение<br> мероприятия';
$string['financeformadded'] = 'Данные успешно добавлены ';
$string['editcontract'] = 'Редактировать данные конкурса/контракта';
$string['deletecontract'] = 'Удалить конкурс/контракт';
$string['deletingcontract'] = 'Удаление конкурса/контракта';
$string['contractdeleted'] = 'Данные о конкурсе/контракте успешно удалены';
$string['addfinance'] = 'Добавление конкурса/контракта';
$string['updatefinance'] = 'Изменение конкурса/контракта';
$string['financeformupdateded'] = 'Данные успешно изменены ';
$string['selectownrayon'] = 'Выберите, пожалуйста, свой район.';

// Сообщения для скрипта "Показатели"
$string['indices'] = 'Показатели';
$string['cumulativeindices'] = 'Сводные показатели';
$string['indicesregion'] = 'Показатели региона';
$string['indicesrayon'] = 'Показатели муниципалитета';
$string['indicesschool'] = 'Показатели образовательного учреждения';
$string['summaryreport'] = 'Сводный отчет';
$string['summaryreports'] = 'Сводные отчеты';
$string['selectareport'] = 'Выберите вид сводного отчета';
$string['planvalue'] = 'Запланированное значение на $a год';
$string['factvalue'] = 'Фактически достигнутое значение по состоянию на $a ';
$string['obligation'] = 'Обязательства';
$string['actions'] = 'Действия';
$string['current'] = 'Текущие показатели';
$string['normativ'] = 'Нормативные документы';
$string['indicesfirst'] = 'Значение показателя на начало учебного года';
$string['indicesprev'] = 'Значение показателя в прошедшем отчетном месяце';
$string['indicescurr'] = 'Значение показателя в текущем месяце';

// Новые типы данных
$string['days'] = 'дней';
$string['hour'] = 'час';
$string['man']  = 'чел.';
$string['item'] = 'шт.';
$string['bool'] = 'да/нет';
$string['data'] = 'дата';
$string['text'] = 'текст';
$string['link'] = 'ссылка';
$string['gets'] = 'перевод из string';
$string['expl'] = 'выполнить explode';
$string['trub'] = 'тыс. руб.';
$string['rub'] = 'руб.';
$string['unit'] = 'ед.';
$string['none'] = '-';
$string['proc'] = '%%'; //  persent
// $string['null']  this is title
// $string['count']  schetchik
$string['ball'] = '';
$string['three'] = '';

// Сообщения для скрипта "Операторы"
$string['accessrights'] = 'Право редактирования';
$string['editrights'] = 'да';
$string['viewrights'] = 'нет';
$string['operators'] = 'Операторы';
$string['operator'] = 'Оператор';
$string['importopers'] = 'Импорт операторов';
$string['importoperscollege'] = 'Импорт операторов НПО или СПО';
$string['importopersudod'] = 'Импорт операторов УДОД';
$string['importopersudou'] = 'Импорт операторов ДОУ';
$string['importopersboss'] = 'Импорт операторов (босс) ';
$string['fio'] = 'Ф.И.О.';
$string['mobilephone'] = 'Сотовый';
$string['potentialoperators'] = 'Потенциальные операторы';
$string['organization'] = 'Организация';
$string['webpage'] = 'Веб-сайт';
$string['regionopers'] = 'Региональные операторы';
$string['rayonopers'] = 'Муниципальные операторы';
$string['schoolopers'] = 'Школьные операторы';
$string['regionoper'] = 'региональный оператор';
$string['rayonoper'] = 'муниципальный оператор';
$string['schooloper'] = 'школьный оператор';
$string['collegeoper'] = 'оператор НПО и СПО';
$string['assignoperators'] = 'Назначить оператора';
$string['alloperators'] = 'Показать всех операторов';
$string['profileoper'] = 'Профиль оператора';
$string['editprofileoper'] = 'Редактировать профиль';
$string['secondname'] = 'Отчество';
$string['firstandsecondname'] = 'Имя Отчество';
$string['attentionform'] = 'Внимание! Обязательные для заполнения поля помечены символом';
$string['assigningoperatorforregion'] = 'Назначение регионального оператора.';
$string['assigningoperatorforrayon'] = 'Назначение оператора для муниципального образования: ';
$string['assigningoperatorforschool'] = 'Назначение оператора для образовательного учреждения: ';
$string['existoperatorregion'] = 'Пользователь $a уже является региональным оператором.';
$string['existoperatorrayon'] = 'Пользователь $a уже является районным оператором.';
$string['existoperatorschool'] = 'Пользователь $a уже является школьным оператором.';
$string['existoperatorstaff'] = 'Пользователь $a уже является оператором НПО или СПО.';
$string['existoperatorudod'] = 'Пользователь $a уже является оператором учреждения ДОД.';
$string['errorintitle0']= 'Первый столбец должен содержать фамилии.';
$string['errorintitle1']= 'Второй столбец должен содержать имена и отчества.';
$string['errorintitle2']= 'Количество столбцов должно быть равно 5.';
$string['errorfile'] = 'Некорректный тип файла с данными для импорта операторов.';
$string['uploadusers'] = 'Загрузить список операторов системы';

// сообщения об ошибках
$string['errorrayon'] = 'Район не найден.';
$string['errorschool'] = 'Школа не найдена.';
$string['errorinaddingschool'] = 'Ошибка при добавлении школы.';
$string['errorinupdatingschool'] = 'Ошибка при изменении данных школы';
$string['errorinupdatingrayon'] = 'Ошибка при изменении данных района';
$string['errorindelrayon'] = 'НЕЛЬЗЯ удалить район, имеющий хотя бы одну школу.';
$string['errornumberexist'] = 'Номер уже задан';
$string['errorincreatinglist'] = 'Возникла ошибка при добавлении введенных данных в базу данных (list table).';
$string['errorincreatingform'] = 'Возникла ошибка при добавлении введенных данных в базу данных (form table).';
$string['errorinupdatingform'] = 'Возникла ошибка при обновлении данных в базе данных (form table).';
$string['errorinaddingoperators'] = 'Ошибка при добавлении оператора в БД.';
$string['erroinquarteormonth'] = 'Ошибка в указании квартала или месяца.';
$string['errorinaddingfinanceform'] = 'Ошибка при добавлении данных ';
$string['errorinupdatingfinanceform'] = 'Ошибка при изменении данных ';
$string['errorinduplicatedform'] = 'ВНИМАНИЕ! ОШИБКА! Найдены дубликаты форм. Собщите системному администратору. ';
$string['errorinduplicatedformcreate'] = 'ОШИБКА! Форма с данными параметрами уже существует в базе данных.';
$string['errorincodeou'] = 'Код образовательного учреждения должен содержать шесть цифр.';
$string['errorincodeppe'] = 'Код пункта проведения экзамена ГИА должен содержать три цифры.';

// короткие имена таблиц
$string['name_rkp_u'] = 'РКП-у (ООУ)';
$string['name_rkp_du'] = 'РКП-д.у.(ООУ)';
$string['name_bkp_pred'] = 'БКП-пред.(ООУ)';
$string['name_bkp_dolj'] = 'БКП-сотр.(ООУ)';
$string['name_bkp_f'] = 'БКП-фин. (ООУ)';
$string['name_rkp_prm_mo'] = 'РКП-пр.м (МО)';
$string['name_rkp_prm_eks'] = 'РКП-пр.м (РО)';
$string['name_rkp_prm_u'] = 'РКП-пр.м (ООУ)';
$string['name_rkp_prr_ro'] = 'РКП-пр.р (РО)';
$string['name_rkp_prr_eks'] = 'РКП-пр.р (РЭ)';
$string['name_rkp_ege'] = 'РКП-егэ (РО)';
$string['name_rkp_d'] = 'РКП-д (РО)';
$string['name_financeplan'] = 'Данные по выполнению финансового плана КПМО';
$string['name_rkp_f'] = 'Финансовые показатели';
$string['name_bkp_zp'] = 'БКП-зп (ООУ)';
$string['name_bkp_shtat'] = 'БКП-штат.сотр. (ООУ)';
$string['name_bkp_kbo'] = 'БКП-КБО (ООУ)';

// значения статусов
$string['status1'] = 'Новый';
$string['status1color'] = 'FF6103';
$string['status2'] = 'В работе';
$string['status2color'] = 'FFB900';
$string['status3'] = 'Доработать';
$string['status3color'] = 'BE8641';
$string['status4'] = 'На согласовании';
$string['status4color'] = 'FFFF0C';
$string['status5'] = 'Архив';
$string['status5color'] = '1BE4D8';
$string['status6'] = 'Принят';
$string['status6color'] = '00FF59';
$string['status7'] = 'Принят с недоработками';
$string['status7color'] = '92B34D';

$string['changestatus'] = 'Изменение статуса отчета';
$string['changestatuscheckfull'] = 'Вы абсолютно уверены в том, что хотите изменить статус отчета ';
$string['changestatusnew'] = 'Статус нового отчета меняется только после ввода данных.';
$string['sendtocoordination'] = 'Отправить отчет на согласование';
$string['changestatuscoordination'] = 'Вы действительно хотите отправить отчет $a на согласование?';

$string['finstatus0'] = 'Новый конкурс';
$string['finstatus1'] = 'Конкурс объявлен';
$string['finstatus2'] = 'Конкурс проведен';
$string['finstatus3'] = 'Контракт заключен';
$string['finstatus4'] = 'Контракт завершен';
$string['finstatus5'] = 'Контракт разорван';
$string['finstatus6'] = 'Конкурс недействителен';


// названия месяцев в разном падеже
$string['nm_1'] = 'январь';
$string['nm_2'] = 'февраль';
$string['nm_3'] = 'март';
$string['nm_4'] = 'апрель';
$string['nm_5'] = 'май';
$string['nm_6'] = 'июнь';
$string['nm_7'] = 'июль';
$string['nm_8'] = 'август';
$string['nm_9'] = 'сентябрь';
$string['nm_10'] = 'октябрь';
$string['nm_11'] = 'ноябрь';
$string['nm_12'] = 'декабрь';

$string['lm_01'] = 'января';
$string['lm_02'] = 'февраля';
$string['lm_03'] = 'марта';
$string['lm_04'] = 'апреля';
$string['lm_05'] = 'мая';
$string['lm_06'] = 'июня';
$string['lm_07'] = 'июля';
$string['lm_08'] = 'августа';
$string['lm_09'] = 'сентября';
$string['lm_1'] = 'января';
$string['lm_2'] = 'февраля';
$string['lm_3'] = 'марта';
$string['lm_4'] = 'апреля';
$string['lm_5'] = 'мая';
$string['lm_6'] = 'июня';
$string['lm_7'] = 'июля';
$string['lm_8'] = 'августа';
$string['lm_9'] = 'сентября';
$string['lm_10'] = 'октября';
$string['lm_11'] = 'ноября';
$string['lm_12'] = 'декабря';

$string['mm_1'] = 'январе';
$string['mm_2'] = 'феврале';
$string['mm_3'] = 'марте';
$string['mm_4'] = 'апреле';
$string['mm_5'] = 'мае';
$string['mm_6'] = 'июне';
$string['mm_7'] = 'июле';
$string['mm_8'] = 'августе';
$string['mm_9'] = 'сентябре';
$string['mm_10'] = 'октябре';
$string['mm_11'] = 'ноябре';
$string['mm_12'] = 'декабре';

// Координаты городов на карте области
$string['town_coords_1'] = '265;135;Прохоровка';
$string['town_coords_2'] = '170;135;Ивня';
$string['town_coords_3'] = '360;200;Короча';
$string['town_coords_4'] = '330;290;Шебекино';
$string['town_coords_5'] = '90;190;Ракитное';
$string['town_coords_6'] = '105;265;Борисовка';
$string['town_coords_7'] = '175;295;Белгородский район';
$string['town_coords_8'] = '230;265;Белгород';
$string['town_coords_9'] = '25;280;Грайворон';
$string['town_coords_10'] = '170;200;Строитель';
$string['town_coords_11'] = '380;80;Губкин';
$string['town_coords_12'] = '500;70;Старый Оскол';
$string['town_coords_13'] = '465;210;Новый Оскол';
$string['town_coords_14'] = '670;270;Алексеевка';
$string['town_coords_15'] = '490;140;Чернянка';
$string['town_coords_16'] = '620;150;Красное';
$string['town_coords_17'] = '710;440;Ровеньки';
$string['town_coords_18'] = '580;270;Бирюч';
$string['town_coords_19'] = '510;380;Валуйки';
$string['town_coords_20'] = '630;390;Вейделевка';
$string['town_coords_21'] = '460;300;Волоконовка';
$string['town_coords_22'] = '34;210;Красная Яруга';

// Поля форм
$string['f0_0_0m'] = 'Данное муниципальное образование является пилотным в рамках проекта реализации РКПМО';
$string['f5_'] = 'Расширение общественного участия в управлении образованием';
$string['f5_2_0m'] = 'Ссылка на Интернет-страницу, содержащую муниципальный нормативный акт о создании органа государственно-общественного управления образованием, ориентированного на его развитие, в том числе обладающего полномочиями по распределению фонда стимулирования руководителей общеобразовательных учреждений';
$string['f5_2m'] = 'Есть ли в муниципальном образовании орган государственно-общественного управления образованием, ориентированный на его развитие, в том числе обладающий полномочиями по распределению фонда стимулирования руководителей общеобразовательных учреждений';

// rkp_prr_ro
$string['f1_'] = 'Введение новой системы оплаты труда учителей (НСОТ)';
$string['f1_2_0'] = 'Номинальное значение средней зарплаты учителей в среднем по региону по состоянию на 2006 г';
$string['f2_'] = 'Переход на нормативное подушевое финансирование общеобразовательных учреждений (НПФ)';
$string['f2_4_1r'] = 'Величина норматива на городского школьника';
$string['f2_4_1g'] = 'Ссылка на размещенный в сети Интернет нормативный акт, определяющий данный показатель норматива на городского школьника';
$string['f2_4_1_0'] = 'Величина норматива (или среднее значение фактических расходов) на городского школьника до начала проекта';
$string['f2_4_1_0g'] = 'Ссылка на размещенный в сети Интернет нормативный акт, определяющий показатель норматива на городского школьника (до начала проекта)';
$string['f2_4_2r'] = 'Величина норматива на сельского школьника';
$string['f2_4_2g'] = 'Ссылка на размещенный в сети Интернет нормативный акт, определяющий данный показатель норматива на сельского школьника';
$string['f2_4_2_0'] = 'Величина норматива (или среднее значение фактических расходов) на сельского школьника до начала проекта';
$string['f2_4_2_0g'] = 'Ссылка на размещенный в сети Интернет нормативный акт, определяющий данный показатель норматива на сельского школьника (до начала проекта)';
$string['f2_5_1r'] = 'Дата принятия нормативного правового акта субъекта РФ, устанавливающего нормативы бюджетного финансирования общеобразовательных учреждений на реализацию госстандарта (зарплату и учебные расходы)';
$string['f2_5_1g'] = 'Ссылка на размещенный в сети Интернет текст нормативного правового акта субъекта РФ, устанавливающего нормативы бюджетного финансирования общеобразовательных учреждений на реализацию госстандарта (зарплату и учебные расходы)';
$string['f3_'] = 'Развитие региональной системы оценки качества образования (РСОКО)';
$string['f3_6_1g'] = 'Ссылка на Интернет-страницу, содержащую отчет о проведении одного обследования учебных достижений учащихся любой параллели на региональном уровне дополнительно к ЕГЭ';
$string['helpf3_6_1g'] = 'ХЕЛП: Если обследование проводилось в 2007 году и отчет еще не подготовлен, достаточно указание на наличие базы результатов';
$string['f3_6_2g'] = 'Ссылка на нормативный акт о создании структуры (организации), на базе которой обрабатываются и обобщаются результаты оценки качества образования (ЕГЭ, новая форма государственной (итоговой) аттестации выпускников IX классов общеобразовательных учреждений, аккредитация общеобразовательных учреждений, мониторинговые исследования и др.) с указанием функционала';
$string['f3_7_1g'] = 'Ссылка на Интернет-страницу, содержащую текст Положения о РСОКО';
$string['f3_7_2g'] = 'Ссылка на Интернет-страницу, содержащую тексты документов, определяющих регламент функционирования РСОКО';
$string['f3_8g'] = 'Ссылка на Интернет-страницу, содержающую тексты нормативных правовых документов, предусматривающих учет при оценке качества образования внеучебных достижений учащихся';
$string['f4_'] = 'Развитие сети общеобразовательных учреждений региона: обеспечение условий для получения качественного общего образования независимо от места жительства';
$string['f4_5_0'] = 'Количество работников общеобразовательных учреждений по состоянию на начало проекта (на 5 сентября 2006 г.)';

// rkp_prr_eks
$string['f6_'] = 'Организационное обеспечение реализации РКП';
$string['f6_0'] = 'Прошла ли управленческая команда муниципального образования подготовку по:';
$string['f6_3_7_1'] = 'Введению НСОТ';
$string['f6_3_7_2'] = 'Переходу на НПФ';
$string['f6_3_7_3'] = 'Развитию РСОКО';
$string['f6_3_7_4'] = 'Развитию сети';
$string['f6_3_7_5'] = 'Расширению общественного участия в управлении образованием';
$string['f6_1r'] = 'Наличие регионального сетевого графика реализации РКП';
$string['f6_1_1'] = 'Наличие инструктивно-методических материалов  для управленческих команд на муниципальном уровне и уровне общеобразовательного учреждения по ';
$string['f6_2_1'] = 'Введению НСОТ';
$string['f6_2_2'] = 'Переходу на НПФ';
$string['f6_2_3'] = 'Развитию РСОКО';
$string['f6_2_4'] = 'Развитию сети';
$string['f6_2_5'] = 'Расширению общественного участия в управлении образованием';
$string['f6_3_'] = 'Наличие программ подготовки по:';
$string['f6_3_1'] = 'Введению НСОТ';
$string['f6_3_2'] = 'Переходу на НПФ';
$string['f6_3_3'] = 'Развитию РСОКО';
$string['f6_3_4'] = 'Развитию сети';
$string['f6_3_5'] = 'Расширению общественного участия в управлении образованием';

// rkp_ege
$string['f3_2'] = 'Количество учебных предметов, по которым выпускникам XI (XII) классов общеобразовательных учреждений (текущего года) предоставляется возможность прохождения государственной (итоговой) аттестации в форме ЕГЭ';
$string['f3_3_1r'] = 'Количество выпускников XI (XII) классов общеобразовательных учреждений (текущего года), проходящих итоговую аттестацию по русскому языку в форме ЕГЭ';
$string['f3_3_2r'] = 'Количество выпускников XI (XII) классов общеобразовательных учреждений (текущего года), проходящих итоговую аттестацию по математике в форме ЕГЭ';
$string['f3_4r'] = 'Количество выпускников XI (XII)  классов, проходящих итоговую аттестацию по трем и более предметам в форме ЕГЭ';
$string['f3_5_1r'] = 'Количество выпускников IX классов общеобразовательных учреждений (текущего года), проходящих государственную (итоговую) аттестацию по русскому языку в новой форме';
$string['f3_5_2r'] = 'Количество выпускников IX классов общеобразовательных учреждений (текущего года), проходящих государственную (итоговую) аттестацию по математике в новой форме';
$string['f5_5_1'] = 'Количество пунктов проведения итоговой аттестации выпускников старшей ступени общего образования в форме ЕГЭ';
$string['helpf5_5_1'] = 'ХЕЛП! Каждый пункт проведения итоговой аттестации учитывается столько раз, сколько раз в нем  осуществляется итоговая аттестация. Подсчет производится на основе данных экзаменационной комиссии (нормативных актов)';
$string['f5_5_2'] = 'Количество пунктов проведения итоговой аттестации выпускников старшей ступени общего образования в форме ЕГЭ, в которых присутствовали общественные наблюдатели';
$string['helpf5_5_2'] = 'ХЕЛП! Каждый пункт проведения итоговой аттестации учитывается столько раз, сколько раз в нем  осуществляется итоговая аттестация. Подсчет производится на основе данных экзаменационной комиссии (нормативных актов)';

// rkp_d
$string['fd1_'] = 'Принятие нормативного акта органа власти субъекта РФ, утверждающего содержание и запускающего реализацию РКП';
$string['fd2_'] = 'Предусмотрение в региональном бюджете средств на реализацию РКП на 2007 год';
$string['fd3_'] = 'Создание региональной рабочей группы (РРГ) по реализации РКП';
$string['fd4_'] = 'Создание регионального общественного совета (РОС) при высшем должностном лице субъекта РФ по реализации РКП ';
$string['helpfd4_'] = 'ЭТО ХЕЛП! Функции РОС в субъекте РФ может исполнять коллегиальный орган при высшем должностном лице субъекта РФ по реализации ПНПО или ПНП';
$string['fd5_'] = 'Заключение соглашений с муниципальными образованиями, участвующими в реализации РКП в 2007 году';
$string['fd6_'] = 'Публичная презентация и организация общественного обсуждения запуска РКП';
$string['fd7_'] = 'Создание регионального сайта РКП и его наполнение материалами, включая все принятые нормативные акты по реализации РКП, информацию об обязательствах региона по основным направлениям РКП, состав и контакты РРГ и РОС';
$string['fd8_'] = 'Объявление конкурсов на поставку товаров, выполнение работ, оказание услуг';
$string['fd8_0'] = '1 транш';
$string['fd8_1'] = '2 транш';
$string['fd8_2'] = '3 транш';
$string['fd9_'] = 'Заключение контрактов на поставку товаров, выполнение работ, оказание услуг:';
$string['fd9_0'] = '1 транш';
$string['fd9_1'] = '2 транш';
$string['fd9_2'] = '3 транш';
$string['fd10_'] = 'Завершение контрактов на поставку товаров, выполнение работ, оказание услуг';
$string['fd11_'] = 'Принятие нормативного акта субъекта РФ о введении НСОТ';
$string['fd12_'] = 'Разработка инструктивно-методических материалов по введению НСОТ';
$string['fd13_'] = 'Обучение управленческих команд (включая руководителя, финансиста, представителя управляющего совета) образовательных учреждений, в которых вводится НСОТ с 2007 года, по вопросам финансово-хозяйственной самостоятельности ОУ и введения НСОТ в условиях НПФ';
$string['fd14_'] = 'Мониторинг принятия в ОУ, вводящих НСОТ с 2007 г. локальных нормативных актов: о введении и реализации НСОТ; о деятельности органа общественного управления и порядке его участия в распределении стимулирующей части ФОТ – и их качества';
$string['fd15_'] = 'Мониторинг в муниципальных образованиях: расходования средств, переданных муниципальным образованиям в рамках внедрения РКП; уровня социальной напряженности (в пилотных территориях по введению НСОТ)';
$string['fd16_'] = 'Подготовка и размещение на региональном сайте РКП аналитических материалов о запуске РКП, включая анализ мероприятий по предупреждению и снятию социальной напряженности';
$string['fd17_'] = 'Заседание РОС: рассмотрение хода реализации РКП в 2007 г.';

// bkp_f
$string['f1f'] = 'Годовой фонд оплаты труда общеобразовательного учреждения, в т.ч.';
$string['f2f'] = 'Фонд оплаты труда учителей, всего, в т.ч.';
$string['f3f'] = 'Базовая часть заработной платы';
$string['f4f'] = 'Гарантированные доплаты';
$string['f5f'] = 'Стимулирующие выплаты';
$string['f6f'] = 'Фонд оплаты труда педагогических работников';
$string['f7f'] = 'Фонд оплаты труда директора';
$string['f8f'] = 'Фонд оплаты труда заместителей директоров';
$string['f9f'] = 'Фонд оплаты труда учебно-вспомогательного персонала';
$string['f10f'] = 'Фонд оплаты труда обслуживающего персонала';

// rkp_u
$string['f0_1u'] = 'Количество учащихся (текущее)';
$string['f0_2u'] = 'Количество классов (текущее)';
$string['f0_3u'] = 'Количество работников в ОУ (текущее)';
$string['f0_4u'] = 'Количество учителей (текущее)';
$string['f0_5u'] = 'Годовой бюджет учреждения';
$string['f0_6u'] = 'ФОТ учреждения';
$string['f0_7u'] = 'ФОТ учителей учреждения';
$string['f0_8u'] = 'Является учреждение городским или сельским';
$string['f0_9u'] = 'Текущее количество учащихся IX классов';
$string['f0_10u'] = 'Текущее количество учащихся X классов (или X и XI классов для вечерних учреждений)';
$string['f0_11u'] = 'Текущее количество учащихся XI классов (или XII классов для вечерних школ)';
$string['f1_5u'] = 'Перешло ли учреждение на НСОТ';
$string['f1_5g1'] = 'Дата принятия Нормативного акта учреждения о НСОТ';
$string['f1_5g2'] = 'Реквизиты Нормативного акта учреждения о НСОТ';
$string['f1_5g3'] = 'Ссылка на страницу в сети Интернет, содержащую текст Нормативного акта учреждения о НСОТ';
$string['f2_1u'] = 'Получает ли учреждение финансирование по нормативу?';
$string['f2_3u'] = 'Имеет ли учреждение финансовую самостоятельность?';
$string['f4_0_1'] = 'Наличие в учреждении 1 ступени общего образования';
$string['f4_0_2'] = 'Наличие в учреждении 2 ступени общего образования';
$string['f4_0_3'] = 'Наличие в учреждении 3 ступени общего образования';
$string['f4_1_8'] = 'Полная обеспеченность предметов федерального компонента базисного учебного плана учителями в соответствии со специальностью (квалификацией), что подтверждается документом о профессиональном образовании или профессиональной переподготовке';
$string['f4_1_9'] = 'Обеспеченность программ профильного обучения и предпрофильной подготовки учителями не ниже 2 квалификационной категории';
$string['f5_1u'] = 'Есть ли в учреждении согласно зарегистрированному уставу орган государственно-общественного управления (совет), обладающий комплексом управленческих полномочий, в том числе,  по распределению средств стимулирующей части фонда оплаты труда';
$string['f5_1g1'] = 'Дата принятия нормативного документа (локального акта ОУ), подтверждающего наличие органа государственно-общественного управления (совета)';
$string['f5_1g2'] = 'Реквизиты нормативного документа (локального акта ОУ), подтверждающего наличие органа государственно-общественного управления (совета)';
$string['f5_1g3'] = 'Ссылка на размещенный в сети Интернет нормативный документ (локальный акт ОУ), подтверждающий наличие органа государственно-общественного управления (совета)';
$string['f5_3_0u'] = 'Имеет ли учреждение опубликованный публичный отчет об образовательной и финансово-хозяйственной деятельности за прошедший учебный год?';
$string['f5_3g'] = 'Ссылка на размещенный в сети Интернет публичный отчет об образовательной и финансово-хозяйственной деятельности';
$string['f5_4_1u'] = 'Имеет ли образовательное учреждение собственный сайт в сети Интернет';
$string['f5_4g'] = 'Ссылка на сайт образовательного учреждения';
$string['townvillage1'] = 'городское';
$string['townvillage-1'] = 'сельское';

// rkp_du
$string['fd_u_1'] = 'Проведение общественного обсуждения плана участия общеобразовательного учреждения в РКП';
$string['helpfd_u_1'] = 'ХЕЛП: Документы могут размещаться как на сайте учреждения, так и на сайте муниципального образования или региона. ';
$string['fd_u_2'] = 'Принятие локального нормативного акта общеобразовательного учреждения о введении (апробации) НСОТ';
$string['helpfd_u_2'] = 'ХЕЛП: Обязательно должен быть размещен аналитический отчет, дополнительно могут быть размещены стенограмма, публикации в СМИ, отзывы участников. Документы могут быть размещены на муниципальном или региональном сайте';


$string['setnumber'] = 'Пронумеровать список школ';
$string['deletepupil'] = 'Ученик, выбывший из одной школы будет затем зачислен в другой.<br>
Поэтому,<br> 
1. Если Ваш ученик перешел в другую школу района, то Вы пишите письмо муниципальному оператору, который может выполнить перевод ученика внутри района.<br>
2. Если Ваш ученик перешел в другую школу области или вне области, то Вы пишите письмо региональному оператору, который может выполнить перевод ученика внутри области или помещает его карточку в архив.<br>';



// Рейтингование образовательных учреждений
$string['rating'] = 'Рейтингование ОУ';
$string['description_rating'] = 'Показатели качества образования';
$string['begindata'] = 'Исходные данные';
$string['begindataou'] = 'Исходные данные ОУ';
$string['begindatamo'] = 'Исходные данные МО';
$string['listcriteria'] = 'Показатели качества';
$string['civilyear'] = '$a год';
$string['name_rating_1'] = 'Показатели качества результатов';
$string['name_rating_2'] = 'Показатели качества процесса';
$string['name_rating_9'] = 'Все показатели качества';
$string['name_rating_n'] = 'Начальное общее образование';
$string['name_rating_o'] = 'Основное общее образование';
$string['name_rating_s'] = 'Среднее общее образование';
$string['name_rating_k'] = 'Кадровые условия';
$string['name_rating_r'] = 'Показатели качества образования (для муниципального образования)';
$string['name_rating_9_n'] = 'Начальное общее образование';
$string['name_rating_9_o'] = 'Основное общее образование';
$string['name_rating_9_s'] = 'Среднее общее образование';
$string['name_rating_9_k'] = 'Кадровые условия';
$string['periodreport'] = 'Отчетный период $a уч.год.';
$string['formula'] = 'Формула';
$string['ratingrayon'] = 'Рейтинг по показателям';
$string['selectacriteria'] = 'Выберите показатель качества образования ';
$string['ratingnum'] = 'Место в рейтинге';
$string['titleforexcelrating'] = 'Исходные данные рейтингования ОУ для ступени \"$a\"  ';
$string['errortypesettlement'] = 'Обработка данных невозможна, т.к. в карточке ОУ не определен тип населенного пункта.';
$string['regionrating'] = 'Региональные показатели';
$string['summaryrating'] = 'Сводный рейтинг по району';
$string['summaryrating2'] = 'Сводный рейтинг';
$string['selectasummary'] = 'Выберите группу показателей ';
$string['summaryallcriteria'] = 'Все показатели ';
$string['ratingregion'] = 'Региональный рейтинг';
$string['rgroupcriteria'] = 'Группа показателей качества';
$string['typeoufull'] = 'Вид образовательного учреждения';
$string['recalcrating'] = 'Перерасчет показателей качества всех ОУ региона';
$string['finishrecalcrating'] = 'Перерасчет завершен';


$string['numberou'] = '№ учреждения (порядковый номер в списке ОУ)';
$string['registerdata'] = 'Регистрационные данные ОУ';
$string['addou'] = 'Добавить образовательное учреждение';
$string['oudeleted'] = 'Информация об ОУ успешно удалена.';
$string['ouupdate'] = 'Данные об ОУ школе успешно изменены.';
$string['deletingou'] = 'Удаление карточки образовательного учреждения';

$string['staffdeleted'] = '<font color=red>ВНИМАНИЕ! Ваша учетная карточка удалена и находится \"Школе выбывших учителей и учеников\". Функции системы Вам недоступны. Для восстановления учетной карточки обратитесь к своему муниципальному координатору или оператору ЭМОУ.</font>';
$string['dynamicvalue'] = 'Динамический показатель';


// Прием в ОУ

$string['requestdeclare'] = 'Регистрация новой заявки';
$string['requestshort'] = 'Регистрация заявки';
$string['description_requestdeclare'] = 'Регистрация электронных заявлений о приеме детей в общеобразовательные учреждения,<br> в дошкольные образовательные учреждения и учреждения дополнительного образования.';
$string['queue'] = 'Поданные заявления';
$string['description_queue'] = 'Поданные заявления о приеме детей в ОУ, ДОУ и учреждения ДОД.';
$string['childata'] = 'Данные о ребенке';
$string['regaddress'] = 'Адрес регистрации по месту жительства';
$string['addresshome'] = 'Адрес фактического место жительства';
$string['isregequalhome'] = 'Адрес регистрации совпадает с адресом фактического место жительства';
$string['noaddresshome'] = 'Если адрес регистрации НЕ СОВПАДАЕТ с фактическим адресом место жительства, то заполните, пожалуйста, адрес по месту пребывания.';

$string['declarantdata'] = 'Данные о заявителе';
$string['documentzakon'] = 'Наименование, номер и дата документа, подтверждающего факт законности представительства ребенка заявителем';
$string['documentplace'] = 'Наименование, номер и дата документа, подтверждающего факт проживания (регистрации) ребенка по указанному ранее адресу';
$string['isconfirmpersonaldata'] = 'Выражаю своё согласие на обработку моих персональных данных и данных моего ребенка';
$string['isknowingou'] = 'Подтверждаю факт ознакомления с Уставом ОУ, свидетельством об аккредитации, лицензией на право ведения образовательной деятельности, основными образовательными программами';
$string['issubscribe'] = 'Подписать меня на изменение статуса заявки (информация об изменении статуса заявки будет отправлена на мой адрес электронной почты)';
$string['childexists'] = 'Ребенок \"$a\" уже зарегистрирован в системе и поставлен в очередь в ОУ.';

$string['coderequest'] = 'Код заявки';
$string['datetimerequest'] = 'Время подачи заявки';

$string['queuecod'] = 'Заявление с кодом $a.';
$string['return'] = 'Вернуться';
$string['email'] = 'Электронная почта';
$string['sendconfirm'] = 'Подтверждаю правильность внесенных данных';
$string['dou1'] = 'Первое предпочтительное дошкольное ОУ';
$string['dou2'] = 'Второе предпочтительное дошкольное ОУ';
$string['dou3'] = 'Третье предпочтительное дошкольное ОУ';
$string['errordou'] = 'Надо выбрать хотя бы одно дошкольное образовательное учреждение';

$string['infolgoti'] = 'Информация к зачислению в ДОУ';
$string['benefit'] = 'Категории льгот';
$string['health'] = 'Потребность по здоровью';
$string['dateenrollment'] = 'Дата желаемого зачисления';
$string['errorsavedata'] = 'Ошибка при сохранении данных заявки.';
$string['infoaboutou'] = 'Информация об учреждениях';
$string['description_infoaboutou'] = 'Информация о дошкольных образовательных учреждениях, образовательных учреждениях и учреждениях ДОД.';
$string['myrequest'] = 'Мои заявки';
$string['description_myrequest'] = 'Список поданных мною заявлений о приеме моих детей в ОУ.';
$string['emailstatusqueue'] = 'Уважаемый заявитель, $a->fullname!

Статус Вашего заявления с кодом \'$a->code\' изменен на \'$a->statusname\'.

С уважением, $a->admin
т. $a->phone1';
$string['numberqueue'] = 'Номер в общей очереди ОУ';
$string['numberinyear'] = 'Номер очереди по году рождения';
$string['numberinotherou'] = 'Номера очереди в других ОУ';
$string['declarants'] = 'Заявители';
$string['haverequest'] = 'Наличие заявки(ок)';
$string['instrqueue'] = 'Инструкция';
$string['description_instrqueue'] = 'Инструкция пользователя';
$string['description_declarants'] = 'Список заявителей. Регистрация новых заявителей и подача заявок от их имени.';
$string['isnoconfirmpd'] = 'Заявление не может быть зарегистрировано без согласия на обработку персональных данных.';
$string['importqueue'] = 'Импорт заявлений';
$string['importqueueou'] = 'Импорт заявлений, поданных в образовательное учреждение';
$string['instroper'] = 'Руководство оператора';
$string['age'] = 'Возраст детей';
$string['tomsword'] = 'Просмотр заявления для печати';
$string['workplace'] = 'Место работы';
$string['nachalkniku4'] = 'Председателю Комитета образования администрации муниципального района \"Город Валуйки и Валуйский район\"';
$string['nachalkniku10'] = 'Начальнику Управления образования администрации муниципального района \"Корочанский район\"';
$string['nachalkniku17'] = 'Начальнику Управления образования администрации Ровеньского района';


// Мониторинг зарплат
$string['zp'] = 'Мониторинг зарплат';
$string['description_zp'] = 'Заполнение и анализ данных по заработной плате.';
$string['primarydata'] = 'Первичные данные';
$string['summaryreportsrayon'] = 'Сводные данные района';
$string['summaryreportsregion'] = 'Сводные данные области';
$string['svodka1'] = 'Сводная информация по муниципальным районам об уровне оплаты труда работников бюджетных учреждений, курируемых департаментом образования, культуры и молодежной политики области';
$string['svodka2'] = 'Информация по общеобразовательным учреждениям муниципальных районов об уровне оплаты труда работников бюджетных учреждений, курируемых департаментом образования, культуры и молодежной политики области';																														
$string['svodka3'] = 'Информация по малокомплектной школе об уровне оплаты труда работников бюджетных учреждений, курируемых департаментом образования, культуры и молодежной политики области';																														
$string['svodka4'] = 'Информация по дошкольным образовательным учреждениям об уровне оплаты труда работников бюджетных учреждений, курируемых департаментом образования, культуры и молодежной политики области';	
$string['svodka5'] = 'Информация по учреждениям дополнительного образования об уровне оплаты труда работников бюджетных учреждений, курируемых департаментом образования, культуры и молодежной политики области';		
$string['svodka6'] = 'Информация по прочим учреждениям муниципальных районов об уровне оплаты труда работников бюджетных учреждений, курируемых департаментом образования, культуры и молодежной политики области';																														
$string['svodka7'] = 'Общие сведения о численности работников, получивших в $a заработную плату менее 8046 рублей';															
$string['svodka8'] = 'Сведения по общеобразовательным учреждениям о численности работников, получивших в $a заработную плату менее 8046 рублей';															
$string['svodka9'] = 'Сведения по дошкольным образовательным учреждениям о численности работников, получивших в $a заработную плату менее 8046 рублей';															
$string['svodka10'] = 'Сведения по учреждениям дополнительного образования о численности работников, получивших в $a заработную плату менее 8046 рублей';															
$string['svodka11'] = 'Сведения по прочим учреждениям о численности работников, получивших в $a заработную плату менее 8046 рублей';
$string['nameotrasli'] = 'Наименование отрасли';	


$string['r1'] = '<strong>Образование</strong>';
$string['r1_0'] = '<strong>в том числе:</strong>';
$string['f1'] = '<strong>1. Руководители ( с пед. нагрузкой)</strong>';
$string['f1_1'] = '<strong>1.1. Руководители ( без. пед. нагрузки)</strong>';
$string['f2'] = '<strong>2. Заместители (с пед. нагрузкой)</strong>';
$string['f2_1'] = '<strong>2.1. Заместители (без пед. нагрузки)</strong>';
$string['r3'] = '<strong>3. Педработники включая учителей (с учетом классного руководства)</strong>';
$string['r3_0'] = '<strong>3. Педработники</strong>';
$string['f3'] = 'в т. ч. учителя с учетом классного руководства';
$string['f3_1'] = 'в т. ч. учителя без учета классного руководства';
$string['f4'] = 'в т. ч. педработники';
$string['r4'] = '<strong>4. Другие работники в целом:</strong>';
$string['f5'] = 'в т.ч. учебно-вспомогательный персонал';
$string['f6'] = 'в т.ч.младший обслуживающий персонал';
														

$string['zp_1'] = 'Численность основных работников (чел.)';
$string['zp_2'] = 'ФОТ&nbsp;основных работников, руб.';
$string['zp_3'] = 'Среднемесячная заработная плата, руб.';
$string['zp_4'] = 'Фонд&nbsp;оплаты должностных окладов основных работников, руб.';
$string['zp_5'] = 'Средний должностной оклад, руб.';

$string['zpp_1'] = 'Численность основных работников, %%';
$string['zpp_2'] = 'ФОТ основных работников, %%';
$string['zpp_3'] = 'Среднемесячная заработная плата, %%';
$string['zpp_4'] = 'Фонд оплаты должностных окладов основных работников, %%';
$string['zpp_5'] = 'Средний должностной оклад, %%';

$string['selectdata'] = 'Выборка исходных данных';

?>
